Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/wikimediav20210402(2.8k)/en-ne.tmx
Source language: en
Languages: ne

source: In September 2017, the South African government, Council of Higher Education (CHE) and Department of Higher Education and Training (DHET), warned the public of a fraudulent university, University of the People. The university started its next semester with the President of the University of the People visiting Johannesburg [20], instead the government thought the university has setup to operate within South Africa, which they have not applied for the necessary accreditation.[21] Few days later the South African government withdrew its comments due to the misunderstanding.[22]
ne: सेप्टेम्बर २०१७ मा दक्षिण अफ़्रीकी सरकार, उच्च शिक्षा परिषद (CHE) र उच्च शिक्षा विभाग र प्रशिक्षण (DHET)ले युनिभर्सिटी अँफ पीपललाई धोखाधडी विश्वविद्यालय घोषणा गरी जनतालाई चेतावनी दिए। जस्को परिणाम स्वरूप विश्वविद्यालयको अर्को सेमेस्टर विश्वविद्यालयको अध्यक्षद्वरा जोहानेसबर्ग भ्रमणबाट सुरु भयो । त्यहाँको सरकारले सोचे अनुसार विश्वविद्यालयले दक्षिण अफ्रिका भित्रै सञ्चालन गर्न सेटअप गरेको र आवश्यक मान्यताको लागी आवेदन नगरेको टिप्पणी गलत साबित भएपछी दक्षिण अफ़्रीकी सरकारले आफ्नो टिप्पणी फिर्ता लिएको थियो ।

source: In 2017 Olympian Simone Biles became a student and a spokeswoman for the school, and in 2018 she set up a scholarship fund to help financially struggling students.[23][24][25] According to the International Baccalaureate the organization partnered with the University of the People to offer a Master's of Education in Advanced Teaching which is expected to begin on the 31st of January 2019. [26]
ne: सन् २०१७ मा ओलम्पियन सिमोन बेइल्स स्कूलका विद्यार्थी र प्रवक्ता बने, र २०१८ मा तिनले विद्यार्थीहरूलाई आर्थिक सहयोग पुर्याउन छात्रवृत्ति कोषको स्थापना गरे।अन्तर्राष्ट्रिय बक्कलौरेअत अनुसार संगठनले युनिवर्सिटीसँग साझेदारी गरी मास्टर ऑफ एजुकेशन इन एड्डभान्न्शड टिचिङ्ग डिग्री शिक्षा ३१ जनवरी २०१९ बाट प्रदानगर्न सुरु गर्ने अनुमान गरिएको छ।

source: University of the People is a nationally accredited online university in the United States.[27] As with all similar universities, this accreditation may affect student qualification for state licensure, and whether courses and credits will be recognized by regionally accredited institutions for transfer.[28]
ne: युनिभर्सिटी अँफ पीपल युनाइटेड स्टेट्सको राष्ट्रीय स्तरको मान्यता प्राप्त अनलाइन विश्वविद्यालय हो।[27] एस्तो अन्लाईन विश्वविद्यालयहरूको विद्यार्थीहरुलाई , यो मान्यताले राज्य इजाजतपत्रको लागि तिनीहरूको योग्यता र कन्फिगरेसनका लागि क्षेत्रीय मान्यता प्राप्त संस्थानहरूद्वारा पाठ्यक्रमहरू र क्रेडिटहरू पहिचान गरिने या नगरिने निर्णयमा प्रभाव पार्छ ।[28]

source: University of the People is tuition-free, but students must pay some administrative costs.[29] These include processing fees for applications and final exam assessments; however, students who cannot afford the administrative costs may be eligible for scholarships.[23][30][31] Furthermore, according to the United Nations High Commissioner for Refugees the University of the People offers scholarships for refugees.[32]
ne: युनिभर्सिटी अँफ पीपल निःशुल्क शिक्षण संस्थान हो , तर विद्यार्थीहरूले केही प्रशासनिक खर्च तिर्नु पर्दछ । यसमा आवेदन र अन्तिम परीक्षा आकलनहरूको लागि प्रसोधन शुल्कहरु पर्दछन ; तथापि, विद्यार्थीहरूले प्रशासनिक खर्चहरू तिर्न नसक्ने अवस्थामा उक्त विद्यार्थीहरूलाई छात्रवृत्तिको अवसर पनि प्रदान गरिने छ। साथै, संयुक्त राष्ट्र उच्चायुक्तको अनुसार, युनिभर्सिटी अँफ पीपलले शरणार्थीहरूको लागि छात्रवृत्ति प्रदान गर्दछ।

source: Cooperative learning Cooperative education Regional accreditation vs. national accreditation
ne: सहकारी शिक्षा सहकारी शिक्षा राष्ट्रिय मान्यताको क्षेत्रीय मान्यता

source: University of the People
ne: युनिभर्सिटी अँफ पीपल

source: UoPeople President Shai Reshef and UoPeople Provost David Cohen
ne: UoPeople अध्यक्ष शाई रिसेफ र UoPeople प्रोभोस्ट डेविड कोहेन

source: Retrieved December 12, 2018. ↑ "Partnership opens doors for students from adverse backgrounds". University of Edinburgh. Retrieved February 1, 2018. ↑ "Tuition-free, online university gives students a second chance".
ne: Retrieved December 12, 2018. ↑ "Partnership opens doors for students from adverse backgrounds", University of Edinburgh, अन्तिम पहुँच फेब्रुअरी १, २०१८। ↑ "Tuition-free, online university gives students a second chance".

source: Priyanka Gandhi (born 12 January 1972), also known by her married name Priyanka Gandhi Vadra, is an Indian politician. She also serves as Trustee of Rajiv Gandhi Foundation. She is the daughter of Rajiv Gandhi and Sonia Gandhi, sister of Rahul Gandhi, and granddaughter of Feroze and Indira Gandhi, making her a member of the politically prominent Nehru-Gandhi family.
ne: प्रियंका गान्धी (जन्म १२ जनवरी १९७२), विवाह पछी प्रियंका गान्धी भद्रा, भारतीय राजनीतिज्ञ हुन् । उनले राजिव गान्धी फाउन्डेसन को संरक्षक भएर काम गरिन् । उनी राजीव गान्धी सोनिया गान्धीShको छोरी ,राहुल गान्धीको बहिनी र ईन्दिरा गान्धीको नातिनी हुन् । राजनीतिबाट पर रहँदै आएकी प्रियंका गान्धी २०१९ जनवरी २३ (माघ ९, २०७५) मा पार्टीको एउटा चुनावी किल्ला सम्हाल्न औपचारिक रूपमा नियुक्त भएकी छन् । पार्टी अध्यक्ष रहेका दाइ राहुल गान्धीले बुधबार उनलाई उत्तर प्रदेशका लागि भारतीय राष्ट्रिय कंग्रेसको महासचिव जिम्मेवारी दिए । [1]

source: Lucky Sherpa is the current ambassador of Nepal for Australia. [1][2][3][4][5] She is the first indigenous women to be appointed as an ambassador from the Government of Nepal.
ne: लक्की शेर्पा अस्ट्रेलियाको लागि नेपाली राजदुत हुन् ।.

source: She is a former elected member of the Constituent Assembly and Parliament of Nepal (from 2008 to 2012). Sherpa is also first among her (Sherpa) community to reach the politburo level (MC) in the party politics of Nepal. While in Parliament, Sherpa was a legislative member of International relations and human right committee under Legislative Parliament.
ne: [1][2][3][4][5] उनी hसीमान्तकृत समुदायबाट राजदुतको रुपमा नियुक्त हुने प्रथम महिला हुन्। Shउनी पहिलो संबिधान सभा (२०६५-२०७० ) तथा व्यवस्थापिका संसदको सदस्य समेत हुन् । संसदमा उनी अन्तराष्ट्रिय सम्बन्ध तथा मानव अधिकार समितिको सदस्य समेत थिइन् ।

source: The authorized capital of a company (sometimes referred to as the authorized share capital, registered capital or nominal capital, particularly in the United States) is the maximum amount of share capital that the company is authorized by its constitutional documents to issue (allocate) to shareholders. Part of the authorized capital can (and frequently does) remain unissued. The authorized capital can be changed with shareholders' approval.
ne: कम्पनीको अधिकृत पूँजी भन्नाले कम्पनीले आफ्नो जारी पुँजी वृद्धि गर्न सक्ने कम्पनीको प्रबन्धपत्रले निर्धारण गरेको अधिकतम सीमा भन्ने बुझिन्छ । अधिकृत पूँजीको केहि हिस्सा जारी नगरिएको पनि हुन सक्छ । कम्पनिको साधारणसभामा शेयरधनिले अनुमोदन गरेपछी कम्पनीको प्रबन्धपत्र संशोधन गरी वृद्धि गर्न सकिन्छ । जारी गरिएको अधिकृत पूँजीको हिस्सालाइ कम्पनिको जारी पूँजी भनिन्छ ।

source: Frozen is a 2013 American 3D computer-animated musical fantasy film produced by Walt Disney Animation Studios and released by Walt Disney Pictures.[5] The 53rd Disney animated feature film, it is inspired by Hans Christian Andersen's fairy tale "The Snow Queen".[6] It tells the story of a fearless princess who sets off on a journey alongside a rugged iceman, his loyal reindeer, and a naive snowman to find her estranged sister, whose icy powers have inadvertently trapped their kingdom in eternal winter.
ne: फ्रोजन सन् २०१३ मा निर्माण गरिएको अमेरिकी थ्रिडी कम्प्युटर एनिमेसन भएको सांगीतिक तथा कल्पनिक चलचित्र हो । यस चलचित्रको निर्माण वाल्ट डिज्नी एनिमेशन स्टूडियो तथा चलचित्रलाई सार्वजनिक भने वल्ट डिज्नी पिक्चर्सले गरेको थियो । [1] यो चलचित्र ५३ औं डिज्नी डिज्नी एनिमेटेड फीचर चलचित्र हो भने यो हंस ईसाई एन्डर्ससनको दन्तकथा " द स्नो क्विन " बाट प्रेरित रहेको छ। [2]

source: Cenozoic Era 66–0 million years ago Events of the Cenozoic -70 — – -60 — – -50 — – -40 — – -30 — – -20 — – -10 — – 0 — Mesozoic Paleogene Neogene Quaternary C e n o z o i c Phanerozoic An approximate timescale of key Cenozoic events.
ne: सेनोजोइक महाकल्प Cenozoic Era ६ करोड ५० लाख वर्ष पुर्व Events of the Cenozoic -70 — – -60 — – -50 — – -40 — – -30 — – -20 — – -10 — – 0 — Mesozoic Paleogene Neogene Quaternary C e n o z o i c Phanerozoic An approximate timescale of key Cenozoic events.

source: The Paleozoic (or Palaeozoic) Era ( /ˌpeɪliəˈzoʊɪk, ˌpæ-/;[1][2] from the Greek palaios (παλαιός), "old" and zoe (ζωή), "life", meaning "ancient life"[1][2]) is the earliest of three geologic eras of the Phanerozoic Eon. It is the longest of the Phanerozoic eras, lasting from 541 to 251.902 million years ago, and is subdivided into six geologic periods (from oldest to youngest): the Cambrian, Ordovician, Silurian, Devonian, Carboniferous, and Permian. The Paleozoic comes after the Neoproterozoic Era of the Proterozoic Eon and is followed by the Mesozoic Era.
ne: प्यालियोजोइक इराको अवधि करिब ५४ करोड वर्ष अघिदेखि २५ करोड वर्षसम्मलाई मानिन्छ । यस अवधिका पत्रे चट्टानहरूमा रहेका अवशेषहरूको अध्ययनबाट जीव र वनस्पतिहरूको विकास भएको पाइन्छ । त्यस्तै वायु मण्डल एवम् जलवायुमा परिवर्तन भएको अनुमान गरिन्छ । यस अवधिमा स्थल तथा जलमा रहने ढाड नभएका र ढाड भएका जीवहरूको विकास भएको प्रमाणहरू पत्ता लागेका छन् ।

source: Sunil Giri (Nepali: सुनिल गिरी; ) is a Nepalese singer, song writer, music composer [1][2]. Giri's Hit song were Ko Hola Tyo [3][4] which describes about love for unknown lover.
ne: सुनील गिरी ( नेपाली ; ) एक नेपाली गायक हुन् , गीत लेखक , संगीत संगीतकार [1] [2] । गिरीको प्रख्यात गीत को होला त्यो [3] [4] जो अज्ञात प्रेमी को मायाको बारेमा बताइएको छ।

source: Sunil Giri was born in Tanahu, Nepal. After completing his School level course, he shifted to Pokhara for study music but he is not success from Pokhara in Music Life then he shifted to Kathmandu. He started singing from 2012.
ne: सुनील गिरी नेपालको तनहुँमा जन्मिए। आफ्नो बिद्यालय जिवन सकेर उनी संगीत शिक्षाकोलाई पोखरा पुगे पोखरामा ३ महिने संगीत सिकी सकेपछी थप पढाईका लागि उनि काठमान्डू पुगे । उनिले आफ्नो पहिलो गीत २०१२ मा सार्वजनिक गरेका हुन् । पाठ्यक्रम को पूरा गरे पछि उनले पोखरा को अध्ययन को लागी संगीत को लागि स्थानांतरित गरे तर उनको संगीत लाइफ को पोखरा देखि सफल भए पछि उनले काठमांडू स्थानांतरित गरे। उनले 2012 बाट गायन गरे। उनले बीएड मा उनको स्नातक गरे।

source: Musical career
ne: सांगीतिक जिवन

source: Sunil Giri started his musical career by recording his first Debut song Ko Hola Tyo [1][2]. His popular songs Ko Hola Tyo, Ko Hola Tyo 2, Ko Hola Tyo 3 and Soltini.
ne: सुनील गिरीले आफ्नो पहिलो गीत को होला त्यो रेकर्ड गरेर आफ्नो सांगीतिक जिवन सुरु गरे [1] [2] । उनको लोकप्रिय गीतहरु Ko Hola Tyo , Ko Hola Tyo 2 , Ko Hola Tyo 3 र Soltini ।

source: Won: Kalika FM Award Best Debut[1] Nomination: 20th Image Award.
ne: जितेका : कलिका एफएम पुरस्कार सर्वश्रेष्ठ डिबुट [1] नामकरण: 20 औं इमेज पुरस्कार ।

source: Songs By Sunil Giri
ne: सुनील गिरीका गीतहरू

source: Year Song Model Note 2012 Ko Hola Tyo Paul Shah, Prakriti Shrestha 2014 Deurali Vanjyang Paul Shah, Reema Bishwakarma 2015 Hami Chhauni Aama 2015 Ko Hola Tyo 2 (Timi Aauchauki) Paul Shah, Karuna Shresth 2016 Timi Aayau Saroj Dahal, Krishtina Thapa 2016 Sanai Chada Sangam, Shreya 2016 Aakhai Ta Ramro Parshu, Kusum 2016 Jeevan Yo Rahe Samma 2016 Mildain Ra Aaryan Sigdel, Namrata Shrestha Lyrics: Jagadish Timilsina 2016 Lahure 2017 Deurali Vanjyang 2 (Sunkai Chura) Paul Shah, Kristina Thapa 2017 Mero Nepal Sunil Giri 2017 Gharwali Bhimphedi Guys, Arushi Magar 2017 Dashain Aayo Sunil Giri 2017 Raatko Sannata Saroj Bahadur Shah (Tiger), Pramod Karki & Friends 2017 Kasto Yo Maan Sunil Giri, Shreya Sharma 2017 Ko Hola Tyo 3 (Tolaudai Hola) Paul Shah, Kristina Thapa 2018 Bajele Bhanthe Nirajan Pradhan, Manish Shrestha 2018 Mero Rastralai Lyrics: Saurav Dahal, Kalpana Kharel 2018 Kasto Yo Maan 2 (Pardeshi) Sunil Giri, Shreya Sharma 2019 Soltini Pushpa Khadka, Anjali Adhikari
ne: वर्ष गीत मोडेल नोट 2012 को होला त्यो पल शाह , प्रकृति श्रेष्ठ 2014 देउराली भन्ज्याङ पल शाह , रीमा बिश्वकर्मा 2015 हामी छौंनि आमा 2015 को होला त्यो 2 (तिमि आउछौंकी) पॉल शाह, करुण श्रेष्ठ 2016 तिमी आयौं सरोज दाहाल, कृष्णा थापा 2016 सानै छदा संगम, श्रेया 2016 आँखै त राम्रो Parshu, Kusum 2016 जिवन यो रहे सम्म 2016 मिल्दैन र आर्यन सिगडेल , नम्रता श्रेष्ठ गीत: जगदीश टिमिलिना 2016 लाहुरे 2017 देउराली भन्ज्याङ २ (सुनकै चुरा) पल शाह , क्रिस्टिन थापा 2017 मेरो नेपाल सुनील गिरी 2017 घरवाली Bhimphedi Guys, Arushi Magar 2017 दशैं आयो सुनील गिरी 2017 रातको सन्नाटामा सरोज बहादुर शाह (टाइगर), प्रमोद कार्की र मित्रहरू 2017 कस्तो यो मन सुनील गिरी , श्रेया शर्मा 2017 को होला त्यो 3 (टोलाउँदै होला) पल शाह, क्रिस्टिना थापा 2018 बाजेले भन्थे निराजन प्रधान, मनिष श्रेष्ठ 2018 मेरो रास्ट्रलाई गीत: सौरव दाहाल, कल्पना खरेल 2018 कस्तो यो मन 2 (परदेशी) सुनील गिरी , श्रेया शर्मा 201 9 सोल्टिनी पुष्प खड्का, अंजली अधिकारी

source: Victims
ne: पिडितहरू

source: The Christchurch mosque shootings were two consecutive terrorist mass shootings at Al Noor Mosque and the Linwood Islamic Centre in Christchurch, New Zealand, during Friday prayers on 15 March 2019.[1] The attacks killed 50 people and left at least 50 injured.[2][3] The suspected perpetrator was arrested and charged with murder.[4] The first attack was live streamed on Facebook Live.[5]
ne: क्राइस्टचर्च मस्जिद आक्रमण अल नूर मस्जिद र लिनवूड इस्लामिक क्राइस्टचर्च , न्यूजील्याण्ड समयमा, शुक्रवार प्रार्थनामा १५ मार्च २०१९ मा भएको दुई लगातार थिए र [1] आक्रमणहरूले ५० जना मानिसहरू मारिए र कम्तिमा ५० घाइते भए। [2] [3] शंकास्पद अपराधीलाई पक्राउ गरिएको थियो र हत्याको आरोप लगाइयो। [4] पहिलो आक्रमण फेसबुक लाइवमा लाइभ स्ट्रिम गरिएको थियो। [5] अस्ट्रेलियन नागरिक २८ वर्षीय ब्रेन्टन टारेन्टले आफूले मस्जिदमा आक्रमण गर्दा सामाजिक सञ्जाल फेसबुकमा प्रत्यक्ष प्रसारण गरेका थिए।

source: A request for tenders (RFT) is a formal, structured invitation to suppliers to submit a bid to supply products or services. In the public sector an official fee is needed to fortify and secure the tender bid engagement/win documents, such a process may be required and determined in detail by law to ensure that such competition for the use of public funds is open, fair and free from bribery and nepotism.[citation needed] For example, a government may put a building project 'out to tender'; that is, publish an invitation for other parties to make a proposal for the building's construction, on the understanding that any competition for the relevant government contract must be conducted in response to the tender, no parties having the unfair advantage of separate, prior, closed-door negotiations for the contract.[citation needed] An evaluation team will go through the tenders and decide who will get the contract.[citation needed]
ne: बोलपत्र आपूर्तिकर्ताबाट बस्तु तथा सेवाको आपूर्तिको लागि आह्वान संस्थाबाट जारी गरिने कागजात हो । सार्वजनिक संस्थाहरूमा बोलपत्र कागजात खरिदको लागी केही दस्तुर भुक्तानी गर्नु पर्ने हुन्छ । बोलपत्रको प्रक्रियाहरू नेपालमा सार्वजनिक खरिद ऐनमा उल्लेख गरिएको छ र यसले प्रतिस्पर्धा, पारदर्शिता तथा मितव्ययितालाई मुख्य आधार मानि यसमा प्रक्रियाहरू उल्लेख भएको छ । [ उद्धरण आवश्यक ]

source: A performance bond, also known as a contract bond, is a surety bond issued by an insurance company or a bank to guarantee satisfactory completion of a project by a contractor. The term is also used to denote a collateral deposit of good faith money, intended to secure a futures contract, commonly known as margin.
ne: कार्य सम्पादन जमानत तथा सम्झौता जमानत समेत भनिन्छ। यो जमानत बैंक तथा विमा कम्पनीबाट सम्झौताको आपूर्तिकर्ता वा ठेकेदारले कार्य सम्पादनको लागी जारी गर्ने जमानत हो। यो जमानत ठेकेदारले सम्झौता अनुसारको कार्य सम्पादन गर्नको लागी राखिने कागजात हो र कुनै पनि ठेकेदारले सम्झौता अनुसारको कार्य सम्पादन गर्न नसकेको वा नगरेको खण्डमा यसबाट सो बाट खरिदकर्तालाई पर्न गएको नोक्सानीको हर्जाना लिइन्छ।

source: Performance bonds have been around since 2,750 BC. The Romans developed laws of surety around 150 AD,[1] the principles of which still exist.
ne: कार्य सम्पादन जमानतको प्रयोग करिद २७५० ईसा पूर्वको आसपास देखि भएको पाइन्छ। रोमनहरूले करिब सन् १५० मा जमानी सम्बन्धी कानुन तयार गरेका थिए, [1] जुन सिद्धान्तहरू अहिले पनि कार्यान्वयनमा छन्।

source: A bid bond is issued as part of a supply bidding process by the contractor to the project owner, to provide guarantee, that the winning bidder will undertake the contract under the terms at which they bid.[1]
ne: बोलपत्र जमानत ठेकेदारले बोलपत्रमा सहभागी हुनको लागी पेश गर्ने जमानतको कागजात हो। यो जमानत बोलपत्रमा सहभागी भए पश्चात बोलपत्रदाताहरूले बोलपत्र अनुसारको कार्य नगर्दा बोलपत्र आह्वानकर्तालाई हुन सक्ने नोक्सानीको लागी वा बोलपत्रदाताले बोलपत्रको प्रस्तावमा छनौट भएको बोलपत्रको शर्तहरू मान्ने प्रत्याभुतीको लागी राखिने गरिन्छ । [1]

source: The cash deposit is subject to full or partial forfeiture if the winning contractor fails to either execute the contract or provide the required performance and/or payment bonds. The bid bond assures and guarantees that should the bidder be successful, the bidder will execute the contract and provide the required surety bonds.
ne: बोलपत्र जमानत बैंक मार्फत जारी बैंक जमानत वा नगदको रूपमा राख्ने गरिन्छ । बोलपत्र जमानतले बोलपत्र आह्वानकर्तालाई बोलपत्रदाताको छनौट पश्चात सम्झौता गर्न आउछ भन्ने सम्बन्धमा प्रत्याभूति दिने गर्दछ ।

source: A strategic partnership (also see strategic alliance) is a relationship between two commercial enterprises, usually formalized by one or more business contracts. A strategic partnership will usually fall short of a legal partnership entity, agency, or corporate affiliate relationship. Strategic partnerships can take on various forms from shake hand agreements, contractual cooperation's all the way to equity alliances, either the formation of a joint venture or cross-holdings in each other.
ne: रणनीतिक साझेदारी भन्नाले दुई व्यापारिक निकायहरू बीचको कुनै सम्झौताको आधारमा बनेको सम्बन्ध हो । रणनीतिक साझेदारीमा दुई वा दुई भन्दा बढी निकायहरूले व्यावसाय गर्न को लागी आफ्नो सम्पत्तीहरू तथा विज्ञतालाई प्रयोग गर्ने गर्दछ। रणनीतिक साझेदारी विभिन्न स्वरूप जस्तैः सयुक्त उपक्रम, हातेमालो सम्झौता, सम्झौता सहकारिता वा क्रस होल्डिङ मा हुने गर्दछ।

source: A Joint Venture (JV) is a business entity created by two or more parties, generally characterized by shared ownership, shared returns and risks, and shared governance. Companies typically pursue joint ventures for one of four reasons: to access a new market, particularly emerging markets; to gain scale efficiencies by combining assets and operations; to share risk for major investments or projects; or to access skills and capabilities.[1]
ne: संयुक्त उपक्रम भनेको दुई वा दुई भन्दा बढी पक्षहरू मिलेर स्थापना गरेको व्यावसायिक निकाय हो। यसमा सम्बन्धित पक्षहरू बीच स्वामित्व बाँडफाँड, प्रतिफल र जोखिम बाँडफाँड तथा सुसाशन बाँडफाँड तय गरिएको हुन्छ । कम्पनीहरूले देहायका चार कारणहरूले गर्दा संयुक्त उपक्रमलाई चयन गर्ने गर्दछन्। बजारको पहुँच, सम्पत्ती तथा व्यावसाय एकिकृत गर्दा ठूलो परिमाणबाट हुने फाइदा परियोजना वा लगानीको जोखिमलाई बाँडफाँड गर्न, सिप तथा क्षमतामा पहुँचको लागी [1]

source: Born on 11 Poush, 1970 B.S. (1913) in Jawalakhel Durbar, Jawalakhel, Lalitpur, Field Marshal Rana died at the age of 99.[1] He was son of the then ruling Rana Prime Minister Judha Shumsher Rana and his second wife, Mahila Maharani Krishna Kumari. According to a statement, the centenarian Field Marshal had joined the then Royal Nepal Army (RNA) at the age of 18 on 1 Shrawan 1988 B.S (1931) and was appointed to the post of Major at the Shri Pashupati Prasad Battalion. He became the Commander-in-Chief of the RNA on 15 Baisakh, 2017 B.S (1960) and retired on 15 Baisakh in 2022 B.S (1965).
ne: नीरशमशेर जङ्गबहादर राणा (वा नीरशमशेर जबरा)। फिल्ड मार्सल र नेपाल सेना को सेवानिवृत्त जनरल हुन् । वि.सम्. १९७० पौष ११ गते जावलाखेल दरबारमा जन्मेका अतिरथी राणाको मृत्यु ९९ बर्षको उमेरमा भएको थियो। [1] उहाँ राणा प्रधान मन्त्री जुद्ध शमशेर जंगबहादुर राणा र उनकी दोश्रो पत्नी माहिला महारानी कृष्ण कुमारीका पुत्र थिए । उनी १८ वर्षको उमेरमा १ श्रावण १९८८ मा शाहि नेपाली सेनाको सेवामा प्रवेश गरेका थिए र श्री पशुपति प्रसाद बटालियनको सेनानीमा नियुक्त भएका थिए। उनी २०१७ बैशाख १५ मा शाहि नेपाली सेनाको प्रधानसेनापति नियुक्त भए र २०२२ मा सेवा निवृत् भए । सेवा निवृत् भए पछि उनी फिल्ड मार्सल बने ।

source: He was educated at the Durbar High School, Kathmandu and Shanti Niketan, West Bengal.
ne: उनी दरबार हाई स्कुल , काठमाडौं र पश्चिम बंगालमा शान्त निकट्टेमा दिक्षित थिए।

source: Lazimpat Durbar, from which the neighborhood got its name, is now a hotel
ne: लाजिम्पाट दरबार, अहिले होटल शङ्कर हो

source: Lazimpat (Nepali: लाजिम्पाट) is a residential area of Kathmandu, the capital city of Nepal. It is close to the Narayanhity Palace, and is well known in Kathmandu for its hotels, restaurants, schools, colleges, embassies and department stores. The neigborhood's name derives from Lazimpat Durbar, that lies in its vicinity and was converted into Hotel Shanker.[1]
ne: लाजिम्पाट काठमाडौँको एक आवासिय क्षेत्र हो । यो नारायणहिटी राजदरबारको नजिक छ र बिभिन्न होटल, दुतावास को अवस्थितिले परिचित छ । लाजिम्पाट दरबार यही द रहेको छ जुन अहिले होटल शंकरमा परिणत भएको छ ।

source: Lazimpat shares one border with Thamel, a popular tourist hub, and another with Baluwatar, a reputed residential area where the Prime Minister, Chief Justice, and the Chairman of Constitution Assembly reside. Lazimpat is just 20 minutes away from what is downtown of Kathmandu, Newroad and Ason.
ne: लाजिम्पाटको एक सिमा ठमेल सँग जोडिएको छ भने अर्को तिर प्रधानमन्तृ, प्रधानन्यायधिश र सभामुख को आवास रहेको बालुवाटार क्षेत्र छ ।

source: Turkish Airlines (Turkish: Türk Hava Yolları) (BİST: THYAO) is the national flag carrier airline of Turkey. As of 2018[update], it operates scheduled services to 304 destinations in Europe, Asia, Africa, and the Americas, making it the largest carrier in the world by number of passenger destinations (excluding regional brands).[8][9] It serves more destinations non-stop from a single airport than any other airline in the world.[10] Turkish Airlines flies to 122 countries, more than any other airline.[9][5][11] With an operational fleet of 20 cargo aircraft, the airline's cargo division serves 82 destinations.[9][5]
ne: टर्कीश एयरलायन्स टर्कीको राष्ट्रियध्वजा बाहक हवाई सेवा सञ्चालक संस्था हो। सन् २०१८ सम्ममा यसले युरोप, एसिया, अफ्रिका तथा अमेरिका गरि ३०४ स्थानहरूमा सेवा सञ्चालन गरि संसारको सबैभन्दा ठूलो हवाई सेवा सञ्चालक संस्थाको रूपमा रहेको थियो।[1][2] यस हवाई सेवा संस्थाले एउटा विमानस्थलबाट विना रोकावट संसारको धेरै स्थानहरूमा सेवा पुर्‍याइरहेको छ। [3] टर्कीश एयरलायन्सले अन्य हवाइ सेवाप्रदायक भन्दा बढी १२२ वटा देशहरूमा हवाई उडान गर्ने गर्दछ।[4][5] साथै यस संस्थाको २० वटा कार्गो विमानहरूबाट विभिन्न ८२ स्थानहरूसम्म सेवा पुर्‍याइरहेको छ ।

source: Baluwatar (Nepali: बालुवाटार) (also Kathmandu Metropolitan City Ward 04[1]) is a residential area of Kathmandu, the capital city of Nepal on the banks of Bagmati River. It is just 15 minutes away from what is known as the downtown of Kathmandu, New Road and Ason and shares borders with Lazimpat and Gairidhara. Baluwatar hosts the Prime Minister of Nepal's official residence, government offices, Nepal Rastra Bank's headquarters[2], the Nepalese country headquarter of the International Organization for Migration[3] the Russian Embassy and the office of Volunteer Service and Support Nepal (VSSN) are located here.[citation needed]
ne: बालुवाटार (पनि काठमाडौं वार्ड 04 [1] ) को एक आवासीय क्षेत्र हो, नेपालका राजधानी बागमती नदीको किनारमा छ । बालुवाटार नेपालको प्रधानमन्त्री आधिकारिक निवासको , सरकारी कार्यालयहरू, नेपाल रास्ट्र बैंकको मुख्यालय [2] , नेपाली राष्ट्र प्रवास प्रवास अन्तर्राष्ट्रिय संगठन [3] र रूसी दूतावास र स्वैच्छिक सेवा र सहयोग नेपालको कार्यालय (VSSN ) यहाँ स्थित छ। [ उद्धरण आवश्यक ]

source: Lalit Rajeshwori Rajya Lakshmi Devi (1854–1917) was the Crown Princess of Prince Trailokya of Nepal. She was the mother of Prithvi of Nepal, King of Nepal.
ne: ललित राजेश्वरी राज लक्ष्मी देवी नेपालको युवराज त्रैलोक्य विक्रम शाह को राजकुमारी थियो। उनी नेपालका राजा, नेपालका राजाको पृथ्वी वीर विक्रम शाहको आमा थिए।
